first_text = """
Привет, это Айнур (Бородатый Финансист)!

Мы запускаем закрытое сообщество криптоэкспертов, где ты сможешь учиться, общаться и зарабатывать вместе с профессионалами рынка.
Первые 10 человек получают 2 месяца доступа.

Не упусти шанс — жми кнопку "ХОЧУ ПОПАСТЬ", пока есть места!

Хочешь узнать больше? Жми на кнопку "ЧТО ВНУТРИ СООБЩЕСТВА" и узнай, что тебя ждет
"""

second_text = """
Подпишись на наш телеграм канал ATRUMS, и мы примем твою заявку
"""

third_text = """
Закрытое сообщество это объединение сильных экспертов в криптовалюте которые общаются между собой и делятся знаниями. Мы затрагиваем разные направления в криптовалюте, где у каждой ветки свой специалист

Какие ветки мы затрагиваем :
🏦Процессинг 
⌛️P2P
💸Эйрдропы
💵DeFi
💸Откуп/Анализ монет
🤡Темки-Схемки (не только криптовые, здесь зарабатываем в моменте)
🤙Еженедельные созвоны с кураторами веток 
🚨Общий чат

Если хочешь попасть в закрытое сообщество, нажми на кнопку "ХОЧУ ПОПАСТЬ"
"""

not_subscribe = """
Не увидели твою подписку на ATRUMS, попробуй еще раз
"""

subscribe = """
Спасибо за заявку!
21 октября у нас стартует закрытое сообщество, в течении недели с Вами свяжется менеджер и предоставит доступ
"""